{
    "Header": {

        "title": "ACE RAIL",
        "paragraph": "ACE RAIL is a mobile app that provide easy access to Live Train schedules, Live trains location on a Map, directions to ACE Station using google or apple map and Great america shuttle schedules."

    },
    "About": {
        "paragraph": "The Altamont Corridor Express (also known as ACE) is a commuter rail service in California, connecting Stockton and San Jose. Our app helps users to get live details about all active ACE trains. P.S. We are not affiliated to ACE or San Joaquin Regional Rail Commission (SJRRC).",
        "Why": [
            "Live Train Status",
            "Live Map",
            "Train Station Details"
        ],
        "Why2": [
            "Train Schedule Details",
            "Great America Shuttle Schedule",
            "Preferred Stations"
        ]
    },
    "Testimonials": [{
            "text": "\"Better than the ACE Website This app cuts out the distractions from the ACE site and gives you the train status, and the live system map in an easy to read format. It also makes it easy to find the ACE train schedules using a couple of simple clicks.\"",
            "name": "ACE_VET",
            "reviewSource": "App Store"
        },
        {
            "text": "\"Unlike the official ACE app or website, this actually tells you if the train is on time or late, and by how much, in a view that ACE used to provide but no longer does. extremely helpful! Thank you developer!\"",
            "name": "Weiyi Guo",
            "reviewSource": "Play Store"
        },
        {
            "text": "\"Very nice! So much easier to read than ACE's own app. Several passengers, and ACE train staff, use this app. No more need for glasses to read train status :-)\"",
            "name": "A Google user",
            "reviewSource": "Play Store"
        }
    ],
    "Team": [{
            "name": "Elwin Johny",
            "job": "Developer",
            "email": "elwinmobileapps@gmail.com"
        }
    ],
    "Contact": {
        "email": "elwinmobileapps@gmail.com",
        "facebook": "https://www.facebook.com/EMobileApps-580704569024890/",
        "twitter": "https://twitter.com/AppsElwin"
    },
    "Features": [{
            "icon": "fa fa-subway",
            "title": "Live Train Status",
            "text": "Shows the current status of each Train.(On-time, X min Late, X min Early) and the Live expected arrival time for each train to the next 4 stations."
        },
        {
            "icon": "fa fa-map-marker",
            "title": "Live Map",
            "text": "Shows the Live location of each train on a map."
        },
        {
            "icon": "fa fa-calendar",
            "title": "Train Stations & Schedules",
            "text": "Single click driving direction to your ACE station, works with google and apple maps. Arrival and Departure Schedule for each trains"
        },
        {
            "icon": "fa fa-bookmark",
            "title": "Favorite stations",
            "text": "Shows the ETA for the next train to your favorite Station. Has the option to choose multiple train stations."
        }
    ]
}